<template>
  <div id="app" class="app-about-page sections">
    <eheader></eheader>
    <eview class="about">
      <section>
         <p>虞美人始终致力于实现众多女性的美丽梦想。经过近二十年的探索与发展，虞美人已发展成为引领国际健康、美丽高端消费的美容行业领航品牌，在艺术美雕与抗衰老领域独树一帜。</p>
      </section>
      <section>
         <p>虞美人坚持<strong>“引领国际健康、美丽高端消费”</strong>的企业愿景，以<strong>“振兴美丽事业，实现美丽梦想，打造民族品牌，让美传遍世界”</strong>为企业宗旨，始终坚持<strong>“客户价值、团队利益、社会责任、个人成就”</strong>平衡发展的经营理念，致力于<strong>“让每个人有品质地活到100岁”</strong>，为人们送去健康、年轻、美丽。</p>
      </section>
      <section>
         <p class="img">
           <img src="../../assets/static/imgs/about/1.png" />
         </p>
      </section>
      <section>
         <p>   目前，虞美人已发展成为集五星级国际医疗美容诊所、品牌形象运营中心、医院管理、健康管理 、文化艺术策划等于一体的综合集团。虞美人用技术与专家团队，帮助每个女性重拾美丽梦想，焕发年轻活力。虞美人始终坚持贵族美丽式服务，每一位客户均能享受独一无二的尊崇体验。</p>
          <p class="img">
           <img src="../../assets/static/imgs/about/2.png" />
         </p>
      </section>
      <section>
         <p>在 企业不断壮大的同时，虞美人国际集团专注于慈善公益、健康事业、社会责任的平衡发展，“取之于社会而还之于社会”，积极承担企业发展的社会责任。不断参与 社会公益活动，化身为美丽使者，利用自身优势为众多的社会人群送去自信、快乐、梦想和品质，最大程度实现虞美人的社会价值。2010年5月，虞美人国际集团联合中华国际医学交流基金会共同建立专项救助基金——“中华国际医学交流基金会虞美人专项救助基金”，基金会的成立是虞美人国际集团社会公益事业里程碑式的见证，赢得了社会各界广泛的赞誉。</p>
      </section>
      <section>
         <p>未来，虞美人国际仍将专注于抗衰老生命科学与美丽艺术的创新与研究，提升中国医疗美容的行业水平，将中国美容行业的文化传播至国际领域，实现国人追求持久美丽、青春永驻的梦想，全力铸造中国最具实力的美丽王国。</p>
      </section>
      <section>
         <h1>于文红</h1>
         <p>于文红，艺术面雕创始人，现任香港虞美人国际集团董事局主席、中华国际医学交流基金会虞美人救助专项基金副主任委员。</p>
      </section>
      <section>
         <strong>独创艺术面雕  掀起医疗美容界的一场革命</strong>
         <p>由于文红独创的虞美人艺术面雕，通过对五官细微的调整与雕塑，以艺术化的手法塑造面部整体美和协调美，精确设计出最适合东方人的美丽容颜。</p>
      </section>
      <section>
         <strong>专注慈善事业  传奇女子演绎实现梦想的艺术</strong>
         <p>作 为香港虞美人国际集团董事局主席，于文红始终没有忘记负起对社会的责任，十分热衷投入慈善公益事业。由虞美人国际集团联合中华国际医学交流基金会共同建立 的“中华国际医学交流基金会虞美人救助专项基金”。该专项基金用来帮助弱势群体、促进国际交流合作，提升国内整体医疗美容水平，以实际行动诠释了虞美人对 慈善、对美的理解。因此，人们更多的亲切称呼她为于会长，而不是于总或者其它称谓，她本人也最乐于接受这样一个的称呼。在她眼中，慈善不是一个口号，而是 一种习惯。</p>
      </section>
      <section>
         <h1>三大项目</h1>
         <p>瓷娃娃、艺术面雕、SC健康管理是虞美人的三大核心项目。</p>
         <p>瓷娃娃</p>
         <p>女性的独特魅力，怎奈岁月无情地流逝。青春难留，随着时间的推移，脸部肌肤越来越差，黄脸婆、小细纹、松弛下垂的肌肤几乎让女性失去原本的光彩。虞美人瓷娃娃项目结合五大全球领先技术组合，改变肌肤基底层，运用微雕机器人将纳米级产品直接注入肌肤，激活细胞新生。结合乐力果精华和生物素除皱，让肌肤白皙水润、通透紧致，告别衰老，重现青春活力。</p>
      </section>
      <section>
         <h1>艺术面雕</h1>
         <strong>紧致雕琢 美丽从不相同</strong>
         <p>莎 士比亚说：上帝给你一张脸，女人创造另一张脸。虞美人艺术面雕，不是单纯地做一个隆鼻、丰下颌或瘦脸手术，而是注重面部五官之间的和谐统一，将面部美学、 面相学、运势融入艺术面雕技术，通过对五官细微的调整与雕塑，以艺术化的手法塑造面部整体美和协调美，精确设计出最适合您且只属于您的美丽容颜，使您的姻 缘、事业、财富运气更完美！</p>
      </section>
      <section>
         <h1>SC健康管理部</h1>
         <strong>为健康美丽保驾护航</strong>
         <p>伟大领袖毛主席曾经说过（自信人生三百年，会当击水三千尺，好身体，是前提），事实确是如此，因为健康是通向幸福与成功的基石，没有健康一切皆是浮云。 当一个人生病卧床数日后，您会惊讶的发现事业并不重要，爱情也没您想象的那么重要，在生命面前一切是那么的微不足道。但是我们大多数人往往犯了一个错误， 就是预防疾病、健康管理，有钱也没钱。住院看病，没钱也有钱。</p>
         <p>虞美人SC健康管理部，携手集团子公司：香港抗衰老中心、德国疗养中心，并联合德国各大医疗机构开通健康服务直通车，秉承身、心、灵、气四者合一的整体医学理念，采用德国顺势疗法及各国多元化疗法等千余个品种，针对性的改变自身治愈能力，达到健康年轻的目的。</p>
      </section>
    </eview>
  </div>
</template>
<script>
	
import eheader from 'components/header.vue'
import eview from 'components/view.vue'
export default {
  data () {
    return {
    }
  },components : {
    eheader,eview
  },mounted(){

  },methods : {
  }
}

</script>

